[
  "obsidian-vimrc-support",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-local-images-plus",
  "persistent-graph",
  "find-unlinked-files",
  "obsidian-org-mode",
  "obsidian-wavedrom",
  "obsidian-relative-line-numbers",
  "obsidian-git",
  "obsidian-advanced-uri",
  "leader-hotkeys-obsidian",
  "obsidian-excalidraw-plugin",
  "omnisearch",
  "telegram-sync",
  "obsidian-spaced-repetition"
]